Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: Read OED's press release >>
nb: Lenke: Pressemelding fra Olje- og enegidepartementet >>

source: Espen Simonstad, tel.
nb: Espen Simonstad, tlf.

source: Nils Rune Sandstå, tel.
nb: Nils Rune Sandstå, tlf.

source: The NPD will share a stand with the Ministry of Petroleum and Energy (MPE).
nb: OD har felles stand med Olje- og energidepartementet (OED).

source: Resource management is on the agenda at the NPD/MPE stand.
nb: På standen til OD og OED er ressursforvaltning på agendaen.

source: The stand is located in Hall F, stand 630.
nb: Standen er i Hall F, stand 630.

source: You can meet people from both agencies at the stand.
nb: På standen møter du folk fra begge etatene.

source: Core values is the catchword for this year’s authorities' stand, and you can view core samples from several fields on the shelf at the stand.
nb: Stikkord for årets myndighetsstand er kjerneverdier (core values), og på standen får du se kjerneprøver fra flere felt på sokkelen.

source: If you have questions or thoughts, or would like to discuss resource management, please stop by our stand.
nb: Er det noe du lurer på, vil meddele eller diskutere knyttet til ressursforvaltning, er det flott om du stopper ved standen.

source: The Director General will award the NPD’s IOR award on the second day of the conference, Tuesday, 26 August.
nb: Oljedirektøren deler ut ODs IOR-pris på konferansens andre dag, tirsdag 26. august.

source: This is the second time the award is presented at ONS.
nb: Dette er andre gang prisen blir delt ut på ONS.

source: On Wednesday, 27 August, the Research Council of Norway is hosting the IOR seminar Improved recovery – from research to practice.
nb: Onsdag 27. august arrangerer Forskningsrådet IOR-seminaret Økt utvinning – fra forskning til praksis.

source: Mariann Dalland will hold a presentation called What is the potential for improved recovery?, and the winner of the NPD’s IOR award will present their project.
nb: Mariann Dalland holder presentasjonen Hva er potensialet for økt utvinning?, og vinneren av ODs IOR-pris skal presentere sitt prosjekt.

source: Make sure you get a copy of the NPD’s new shelf map, we have 10,000 copies to hand out over the ONS week.
nb: Pass på å få med deg et eksemplar av ODs nye sokkelkart, 10.000 eksemplarer skal ut i løpet av ONS-uka.

source: ProContra designed the authorities’ stand in cooperation with the NPD’s ONS project team.
nb: ProContra har utformet myndighetenes stand i samarbeid med ODs prosjektlag for ONS.

source: The new native app from the Norwegian Petroleum Directorate (NPD) and Ministry of Petroleum and Energy (MPE) is now available on all mobile platforms.
nb: Den nye native appen fra OD/OED er nå tilgjengelig for alle mobilenheter.

source: The app is individually tailored (native) for iPhone, Android and Windows Phone units.
nb: App-en er individuelt tilpasset (native) for iPhone-, Android- og Windows-telefoner.

source: In addition to the mentioned facts, the app also includes news from the NPD and MPE and an analysis section where users can filter and sort data, as well as generate graphs.
nb: Foruten overnevnte fakta inneholder appen nyheter fra Oljedirektoratet og Olje- og energidepartementet og en analysedel hvor brukerne kan filtrere og sortere data, samt generere grafer.

source: The NPD is developing a new map system, which will be available at www.npd.no this summer.
nb: Oljedirektoratet utvikler et nytt kartsystem som blir tilgjengelig på www.npd.no i sommer.

source: A beta version of the map is used in the Android and Windows Phone versions.
nb: I Android- og Windows phone-utgavene er en betaversjon av kartet brukt.

source: The same map solution will be implemented in the iPhone edition as soon as the final map version is launched.
nb: Den samme kartløsningen blir implementert i iPhone-utgaven straks den endelige kartversjonen lanseres.

source: This is scheduled for June.
nb: Det er planlagt i juni.

source: The app was developed in collaboration with Capgemini.
nb: App-en er utivklet i samarbeid med Capgemini.

source: The app is available on Google Play, Windows Phone Store and App Store.
nb: App-en er tilgjengelig på henholdsvis Google Play, Windows Phone Store og App Store.

source: Alternatively, you can find each version via www.npd.no; type ‘app’ in the search field.
nb: Alternativt kan ønsket versjon finnes via www.npd.no, skriv App i søkefeltet.

source: Presentations from the conference are now available online.
nb: Presentasjonene fra konferansen er nå tilgjengelige på nett.

source: Results from exploration and production in 2013
nb: resultater av leting og produksjon i 2013

source: A proposed allocation of NOK 256.9 million is to cover operating expenses next year.
nb: Det foreslås bevilget 256,9 millioner kroner til driftsutgifter neste år.

source: This is an increase of NOK 3.8 million compared to the final budget for 2013.
nb: Det er en økning på 3,8 millioner kroner i forhold til saldert budsjett for 2013.

source: Procurement
nb: Anskaffelser

source: The Government proposes allocating NOK 3 million to procurement/maintenance.
nb: Regjeringen foreslår å bevilge tre millioner kroner til anskaffelser/vedlikehold.

source: This is a million less than in the balanced budget for 2014.
nb: Det er en million mindre enn i saldert budsjett for 2014.

source: The reduction is linked to the introduction of a net scheme for budgeting value-added tax.
nb: Reduksjonen har sammenheng med innføring av nettoordning for budsjettering av merverdiavgift.

source: Special operating expenses include Supervision of the petroleum activity, Assignment and cooperation activity and Surveys, etc.
nb: Spesielle driftsutgifter omfatter Tilsyn med petroleumsvirksomheten, Oppdrags- og samarbeidsvirksomhet og Undersøkelser m.v.

source: The item Supervision of the petroleum activity encompasses metering audits and participation in licence meetings.
nb: Posten Tilsyn med petroleumsvirksomheten omfatter måleteknisk tilsyn og deltakelse i lisensmøter.

source: The Government proposes using NOK 3.1 million on this work.
nb: Regjeringen foreslår å bruke 3,1 millioner kroner på dette.

source: NOK 72 million will budgeted for Assignment and cooperation activity expenses in 2015.
nb: Det budsjetteres med 72 millioner kroner i utgifter til Oppdrags- og samarbeidsvirksomhet i 2015.

source: These expenses cover assignments within data management and recovery technology, as well as the NPD’s share of the Diskos and Force cooperation projects.
nb: Utgiftene omfatter oppgaver innen dataforvaltning og utvinningsteknologi, samt ODs andel av samarbeidsprosjektene Diskos og Force.

source: Furthermore, it includes expenses associated with the NPD’s collaboration agreement with Norad on consulting within petroleum management for developing countries.
nb: Videre omfatter det utgifter knyttet til ODs samarbeidsavtale med Norad om rådgiving innenfor petroleumsforvaltning for utviklingsland.

source: This is a net increase of NOK 3.5 million from the final budget for 2014.
nb: Det er en netto økning på 3,5 millioner kroner fra saldert budsjett 2014.

source: These expenses also include geological mapping in the Northern areas, including stratigraphic drilling to acquire 2D seismics.
nb: Utgiftene omfatter geologisk kartlegging i nordområdene, herunder stratigrafiske boringer innsamling av 2D-seismikk.

source: The surveys are a continuation of the comprehensive mapping programme which has been under way for several years.
nb: Kartleggingen er en videreføring av det store kartleggingsprogrammet som har pågått over flere år.

source: The activity will provide new geological insight regarding large parts of the Barents Sea, including the areas adjacent to the demarcation line with Russia.
nb: Aktiviteten vil gi ny geologisk innsikt om store deler av Barentshavet, blant annet områdene inntil delelinjen mot Russland.

source: Knowledge about what resources might be found on the Norwegian shelf is essential for ensuring good resource management, and for safeguarding Norway’s national interests.
nb: Kunnskap om hva som finnes av ressurser på norsk sokkel er helt avgjørende for å sikre god ressursforvaltning og ivareta norske nasjonale interesser.

source: In total, the Government is budgeting NOK 107.55 million in revenues via the NPD in 2015.
nb: Totalt budsjetterer regjeringen med 107,55 millioner kroner i inntekter via OD i 2015.

source: Of this, NOK 26 million comes from fee revenues and NOK 71.4 million from assignment and cooperation activity.
nb: Av dette kommer 26 millioner kroner fra gebyrinntekter og 71,4 millioner kroner fra oppdrags- og samarbeidsvirksomhet.

source: Revenues from reimbursement of supervision expenses are estimated at NOK 10.15 million.
nb: Inntektene fra refusjon av tilsynsutgifter er estimert til 10,15 millioner kroner.

source: The Government’s proposed national budget for 2015 >>
nb: Regjeringens forslag til statsbudsjett for 2015 >>

source: “It is positive to see so many companies with faith in the TFO areas,” says Sissel Eriksen, exploration director in the Norwegian Petroleum Directorate (NPD).
nb: «Det er gledelig å se at så mange selskaper har tro på TFO områdene» sier Sissel Eriksen, letedirektør i Oljedirektoratet.

source: After several oil and gas discoveries were made in the Norwegian Sea in the last year, confidence in new opportunities in the area has grown.
nb: Etter at det ble påvist flere olje og gass funn i Norskehavet det siste året, er troen på nye muligheter i området blitt større.

source: The APA scheme helps maintain the activity level and realise the value potential on the shelf.
nb: TFO ordningen er med til å opprettholde aktivitetsnivået og realisere verdipotensialet på sokkelen.

source: The NPD will now start evaluating the applications.
nb: Nå starter arbeidet med å evaluere søknadene og vi leter etter de beste søkerne, sier hun.

source: “We are looking for the best applicants, companies with good knowledge, new geological concepts and the best strategy for exploring the areas,” says Eriksen.
nb: Oljedirektoratet er på jakt etter selskaper med god kunnskap, nye geologiske konsepter og den beste strategien for utforskning av områdene.

source: A total acreage of 109 205 km2 was open for applications this year.
nb: Ved søknadsfrist 2. september var det mulig å søke på totale 109 205 km2.

source: Since APA 2013, the predefined areas (APA areas) have been expanded by six blocks in the Norwegian Sea and three blocks in the Barents Sea.
nb: De forhåndsdefinerte områdene (TFO-arealene) er siden TFO 2013 utvidet med seks blokker i Norskehavet og tre blokker i Barentshavet.

source: In APA 2013, the authorities received applications from 50 companies for available acreage totalling 103 029 km2.
nb: I TFO 2013 mottok myndighetene søknader fra 50 selskap på et tilgjengelig areal på 103 029 km2.

source: Of this, 18 136 km2 was awarded in early 2014.
nb: Av dette ble 18 136 km2 tildelt tidlig i 2014.

source: The awards will most likely take place in early 2015.
nb: Tildeling vil sannsynligvis komme på nyåret 2015.

source: Read also:
nb: Les:

source: Press release from the Ministry of Petroleum and Energy >>
nb: Pressemelding fra Olje- og energidepartementet >>

source: StatoilHydro is the operator with an ownership interest of 40 per cent.
nb: StatoilHydro Petroleum AS er operatør med 40 prosent andel.

source: The other licensees are Norwegian Energy Company ASA and Talisman Energy Norge AS, both with an ownership share of 30 per cent.
nb: Øvrige rettighetshavere er Norwegian Energy Company ASA med 30 prosent og Talisman Energy Norge AS med 30 prosent andeler.

source: The area in this licence consists of block 7/1 in the southern part of the North Sea.
nb: Arealet i denne tillatelsen består av blokk 7/1 i den sørlige delen av Nordsjøen.

source: Production licence 271 was awarded in 2002 (NST2001).
nb: Utvinningstillatelse 271 ble tildelt i 2002 (NST2001).

source: This is the first well drilled in the production licence area, and it will be drilled from the Mærsk Giant drilling facility.
nb: Dette er den første brønnen som bores i arealet innenfor utvinningstillatelsen, og den skal bores fra boreinnretningen Mærsk Giant.

source: The Norwegian Petroleum Directorate's resource accounts show that the total recoverable petroleum resources are estimated at 14.2 billion standard cubic metres (Sm3) of oil equivalents (o.e.)
nb: Oljedirektoratets ressursregnskap viser at de totale utvinnbare petroleumsressursene er estimert til 14,2 milliarder standard kubikkmeter (Sm3) oljeekvivalenter (o.e.).

source: New acreage in the southeastern Barents Sea and the shelf around Jan Mayen is included in the resource accounts, which are updated as of 31 December 2013.
nb: Nytt område i Barentshavet sørøst og sokkelen rundt Jan Mayen er inkludert i ressursregnskapet, som er oppdatert per 31. desember 2013.

source: The main trends in the resource accounts for 2013 are:
nb: Hovedtrendene i ressursregnskapet for 2013 er:

source: Moderate growth in reserves
nb: Moderat reservetilvekst

source: Maturation of resources in fields and discoveries
nb: Modning av ressurser i felt og funn

source: Resource growth from 20 new discoveries in 2013
nb: Ressurstilvekst fra 20 nye funn i 2013

source: Updating of undiscovered resources
nb: Oppdatering av de uoppdagede ressursene

source: Total recoverable petroleum resources have increased by 586 million Sm3 o.e. since 2012.
nb: De totale utvinnbare petroleumsressursene har økt med 586 millioner Sm3 o.e. siden 2012.

source: There have also been increased reserves on fields, upward revision of resource estimates in discoveries, and the addition of new discoveries.
nb: I tillegg har det vært reserve-økninger på felt, oppjusterte ressursanslag i funn og tilvekst fra nye funn.

source: Reserve growth this year was 102 million Sm3 o.e., compared with 344 million Sm3 o.e. last year.
nb: Reservetilveksten i år har vært 102 millioner Sm3 o.e., mot 344 millioner Sm3 o.e. i fjor.

source: The reason for the low growth rate is that development decisions have been made only for four minor discoveries.
nb: Årsaken til den lave tilveksten er at bare fire små funn er besluttet utbygd.

source: Reserve growth from producing fields is the main contributor to the increase in reserves.
nb: Det er reservetilveksten fra felt i drift som bidrar til økningen i reservene.

source: The greatest increase is in gas reserves, where the Snøhvit field is the largest contributor.
nb: Det er størst økning i gass-reservene, og Snøhvit-feltet er største bidragsyter.

source: The Snorre, Grane and Troll fields have shown the greatest increase in oil reserves.
nb: Feltene Snorre, Grane og Troll har hatt størst økning i oljereserver.

source: In 2013, 215 million Sm3 o. e. were sold and delivered, thus reducing net reserves by 113 million Sm3 o.e.
nb: I 2013 ble det solgt og levert 215 millioner Sm3 o. e., slik at nettoreservene ble redusert med 113 millioner Sm3 o.e.

source: In 2005, the NPD set an oil reserve growth target of 800 million Sm3 by 2015.
nb: OD satte i 2005 et mål om en reservetilvekst for olje på 800 millioner Sm3 innen 2015.

source: Oil reserves increased last year by 29 million Sm3.
nb: Det siste året var tilvekst i oljereserver 29 millioner Sm3.

source: In comparison, 85 million Sm3 of oil were sold in 2013..
nb: Til sammenligning ble det solgt 85 millioner Sm3 olje i 2013..

source: Two million Sm3 of the 2013 growth comes from discoveries the licensees have decided to develop, and 27 million Sm3 comes from fields.
nb: Av tilveksten i 2013 kommer 2 millioner Sm3 fra funn som ble besluttet utbygd og 27 millioner Sm3 fra felt.

source: Nine years after the NPD set this target, the accumulated reserve growth totals 636 million Sm3.
nb: Ni år etter at ODs mål ble formulert, er akkumulert reservetilvekst 636 millioner Sm3.

source: This is 80 per cent of the authorities' objective, and shows that it may be difficult to achieve a resource growth of 800 million Sm3 of oil by 2015.
nb: Dette utgjør 80 prosent av myndighetenes målsetting, og viser at det kan være vanskelig å oppnå en reservetilvekst på 800 millioner Sm3 olje innen 2015.

source: The Jette, Hyme, Skarv and Skuld fields came on stream in 2013, while the Glitne and Yttergryta fields were shut down.
nb: I 2013 begynte Jette, Hyme, Skarv og Skuld å produsere og feltene Glitne og Yttergryta ble nedstengt.

source: Fourteen fields were being developed at year-end.
nb: Ved årsskiftet var 14 felt under utbygging.

source: The licensees have submitted a Plan for Development and Operation (PDO) for 1/5-2 Flyndre, and PDO exemptions have been approved for the 15/3-9 Gudrun Øst, 34/8-13 A Titan phase 1 and 34/8-15 S Rhea discoveries.
nb: Rettighetshaverne har levert inn plan for utbygging og drift (PUD) for 1/5-2 Flyndre og det er godkjent PUD-fritak for funnene 15/3-9 Gudrun Øst, 34/8-13 A Titan fase 1 og 34/8-15 S Rhea.

source: According to current plans, the Brynhild, Bøyla, Fram H-Nord, Goliat, Gudrun, Knarr, Svalin and Valemon fields will come on stream in 2014.
nb: Feltene Brynhild, Bøyla, Fram H-Nord, Goliat, Gudrun, Knarr, Svalin og Valemon skal etter planen begynne å produsere i 2014.

source: Resources in planned projects for improved oil and gas recovery are called contingent resources in fields, and account for 812 million Sm3 o.e. in this year's resource accounts.
nb: Ressurser i planlagte prosjekter for økt olje- og gassutvinning kalles betingede ressurser i felt og utgjør i årets regnskap 812 millioner Sm3 o.e.

source: Potential future improved recovery measures (Resource Category 7A in the NPD's resource classification system) are included in this number.
nb: Mulige framtidige tiltak for økt utvinning (ressurskategori 7 A i ODs ressursklassifikasjonssystem) er inkludert i dette tallet.

source: This is an increase of 58 million Sm3 o.e. compared with the previous reporting.
nb: Det er en økning på 58 millioner Sm3 o.e . i forhold til sist rapportering.

source: One of the reasons for the increase is that Resource Category 7A has grown by 65 million Sm3 o.e.
nb: Årsaken til økningen er blant annet at ressurskategori 7A har økt med 65 millioner Sm3 o.e..

source: Contingent resources in fields, excluding Resource Category 7A, were reduced by 7 million Sm3 o.e as a consequence of the sanctioning of several projects in the fields.
nb: Betingede ressurser i felt ikke medregnet ressurskategori 7 A er redusert med 7 millioner Sm3 o.e som følge av at flere prosjekter i feltene er vedtatt.

source: This means that the resources in these projects have matured to reserves, and the resource volume is therefore moved from contingent resources in fields, to reserves.
nb: Dette medfører at ressursene i disse prosjektene er modnet til reserver og ressursmengden flyttes derfor fra betingede ressurser i felt, til reserver.

source: The volume of contingent resources in discoveries has increased by 76 million Sm3 o.e. compared with last year's accounts.
nb: Mengden av betingede ressurser i funn har økt med 76 millioner Sm3 o. e. i forhold til fjorårets regnskap.

source: Oil resources in discoveries have increased by 90 million Sm3, while gas resources were reduced by 14 billion Sm3.
nb: Oljeressurser i funn har økt med 90 millioner Sm3, mens gassressurser er redusert med 14 milliarder Sm3.

source: One reason for the increase in oil resources is that the resource estimate for 16/2-6 Johan Sverdrup has increased by 54 million Sm3 compared with last year’s reporting.
nb: Årsaken til økningen i oljeressursene er blant annet at ressursanslaget til 16/2-6 Johan Sverdrup har økt med 54 millioner Sm3 i forhold til sist rapportering.

source: Resource growth from discoveries made in 2013 is in addition to this.
nb: I tillegg kommer ressurstilveksten fra funn gjort i 2013.

source: As regards the new discoveries, both oil and gas growth is most significant in the Barents Sea.
nb: Fra de nye funnene er tilveksten i Barentshavet størst, både for olje og gass.

source: The reduction in contingent gas resources is due, in part, to the fact that the 7225/3-1 Norvarg discovery will probably not be produced, following disappointing appraisal well results.
nb: Reduksjonen i betingede gassressurser skyldes blant annet at funnet 7225/3-1 Norvarg ikke er funnet sannsynlig å utvinne etter skuffende resultat ved boring av avgrensningsbrønn.

source: The expected scope of the estimated volume of undiscovered resources is 2940 million Sm3 o.e., an increase of 350 million Sm3 o.e. since last year's accounts.
nb: Forventningsverdien til volumanslaget for de uoppdagede ressursene er 2940 millioner Sm3 o.e., en økning på 350 millioner Sm3 o.e. siden fjorårets regnskap.

source: This estimate includes volumes from new acreage in the southeastern Barents Sea and the shelf around Jan Mayen, amounting to 300 million Sm3 o.e and 90 million Sm3 o.e., respectively.
nb: Anslaget inkluderer volum fra nytt område i Barentshavet sørøst og sokkelen rundt Jan Mayen med henholdsvis 300 millioner Sm3 o.e og 90 millioner Sm3 o.e.

source: As regards the North Sea and the Norwegian Sea, the result of a reduction in oil resources and an increase in gas resources is based on new analyses of the plays.
nb: For Nordsjøen og Norskehavet er resultatet av en reduksjon i oljeressursene og økning i gass-ressursene basert på nye analyser av letemodellene.

source: Both oil and gas resources have been adjusted upwards for the Barents Sea.
nb: For Barentshavet er både olje- og gassressursene juster opp.

source: The range of uncertainty (P10 – P90) for the undiscovered resources is considerable, at between 1.5 and 4.8 billion Sm3 o.e.
nb: Usikkerhetsspennet (P10 – P90) for de uoppdagede ressursene er betydelig og ligger mellom 1,5 og 4,8 milliarder Sm3 o.e.

source: Figure 1 shows the distribution of the total resources.
nb: Figur 1 viser fordelingen av de totale ressursene.

source: The resource estimates are uncertain, as illustrated in the figure.
nb: Ressursanslagene er usikre, og dette er illustrert i figuren.

source: The total remaining recoverable resources are estimated at 8 billion Sm3 o.e., with a range of uncertainty (P10 – P90) of between 5.6 and 11 billion Sm3 o.e.
nb: De totale gjenværende utvinnbare ressursene er beregnet til 8 milliarder Sm3 o.e., med et usikkerhetsspenn (P10 – P90) på mellom 5,6 og 11 milliarder Sm3 o.e.

source: Figure 1: Distribution of total recoverable resources and uncertainty in estimates as of 31 December 2013.
nb: Figur 1: Fordeling av de totale utvinnbare ressursene og usikkerhet i estimatene pr 31.desember 2013.

source: Details of the resource accounts are shown in the attached tables, which can be downloaded.
nb: Detaljene i ressursregnsregnskapet vises i de vedlagte nedlastbare tabellene.

source: Contact in the NPD: Marit Arnesen, tel.
nb: Kontaktperson i OD: Marit Arnesen, tlf.

source: Among those she has met on this programme, which began in mid-October, are Nofel Khalilov (31) from Azerbaijan and Norway's Astri Fritsen (53).
nb: På åpningsdagen tok han i mot og håndhilste høytidelig på hver enkelt deltaker.

source: When he returns home, Mr Khalilov will be working on the sale of gas from Shah Deniz in the Caspian.
nb: De traff hverandre for første gang i Stavanger i midten av oktober og skulle være sammen i åtte uker.

source: Over the past decade, Socar has discovered new resources beneath this sea together with international partners, and has begun to recover that oil and gas.
nb: – Jeg vil gjerne finne ut hvordan Norge har greid å komme dit landet er i dag som oljeland.

source: “We have many oil experts in our country,” says Mr Khalilov.
nb: Dessuten ble jeg oppfordret av sjefen min til å søke.
